<p>
	 Сайт gnkmed.ru является официальным представителем многих известных брендов мед. оборудования. Мы занимаемся закупкой инструментария и приборов, их доставкой покупателям по всей России. Нашими постоянными клиентами уже являются более девятиста клиник и частных кабинетов.
</p>
 <b>Сотрудничая с нами вы получаете: </b>
<ul>
	<li>большой выбор инструментов и аппаратов;</li>
	<li>все представленные в магазине товары имеют соответствующие РУ, сертификаты качества;</li>
	<li>доступные цены, так как мы сотрудничаем с изготовителем;</li>
	<li>доставки даже в отдаленные регионы РФ;</li>
	<li>для постоянных клиентов действует гибкая система скидок.</li>
</ul>
<p>
	 Если у Вас есть предложения, вопросы или замечания по работе - обращайтесь на почту <a href="mailto:info@gnkshop.ru"><b><i>info@gnkshop.ru.</i></b></a> или по телефону, указаному в контактах. Наши менеджеры оформят доставку в ваш регион, а по индивидуальному запросу, предоставят скидку на продукцию.
</p>
<p>
 <img width="350" alt="гинекологический кабинет" src="/upload/medialibrary/141/s6of1wn2l14ik818lyqxgzp3c3zd7isi.jpg" style="margin: 0px 40px 10px 0px;"> <img width="350" alt="набор зеркал" src="/upload/medialibrary/f95/tjy5n84cr09xoby35tf4gkfcqm29e0zi.jpg" style="margin: 0px 40px 10px 0px;">
</p>