<p>
 <i><b>- Можно оформить отправку наложенным платежом?</b></i><br>
	 - Нет, мы работаем только по 100 % предоплате.

</p>
<p>
 <i><b><br>
 </b></i>
</p>
<p>
 <i><b>-Можно забрать заказ самовывозом?
</b></i><br>
	 - Такой возможности нет, так как отправка происходит непосредственно со склада.

</p>
<p>
 <br>
</p>
<p>
 <b><i>- Как быстро я получу свой заказ?
</i></b><br>
	 - Сразу после получения оплаты, мы передаем товар в ТК. Далее срок доставки товара определяется сроками, которые устанавливаются транспортной компанией, осуществляющей перевозку. 
</p>
